<template>
  <div>
    <Head :title="title" :isUser="isUser"></Head>
    <div class="agreement">
      <h2>《用户服务协议》</h2>
      <br />&emsp; 平台（以下或简称“本平台”）是 有限公司（以下简称“本公司”）负责运营，本协议是本平台用户（以下简称“用户”）接受本平台的相关服务，在平等友好自愿的情况下订立的有效约定，用户通过页面点击或其他方式选择接受本协议全部内容以及本公司网站所提供的其他与本协议相关的各项协议内容、规则。用户在使用本平台提供的各项服务之前，应仔细阅读用户服务协议的全部内容（特别是作标注的内容）。用户同意本协议的全部条款并按照页面上的提示完成全部的注册程序方可享有本平台平台的使用权限。用户在进行注册程序过程中勾选“我已阅读并同意《用户服务协议》及法律声明、收费标准”选项即表示用户完全接受本协议项下的全部条款。
      <br />&emsp; 1. 定义
      <br />&emsp; 1.1本平台：本公司为用户提供与其有合作的网络借贷信息中介机构平台（以下简称“网贷平台”）发布的借贷项目信息发布与管理、用户申请借贷项目征信查询授权、借贷资金授权划扣等，并根据用户的指示，进行相关借贷项目交易的提交、通过网贷平台提供的借贷撮合完成用户借款，以及与银行金融机构或第三方支付机构合作完成资金的划转、代扣、信息查询等技术服务。
      <br />&emsp; 1.2 身份认证要素：用户通过本平台进行相关借贷项目交易的确认及提交、资金的划转等行为时，本公司用于识别用户身份的信息要素，包括但不限于用户的本账户、身份证号码、密码、数字证书、动态口令、支付盾、签约时设置的电话号码、手机号码等及本公司认可的其他要素。
      <br />&emsp; 1.3 用户：指依照本平台各项规定成功注册本 账户，并接受本公司系统提供的借贷项目服务的互联网用户。
      <br />&emsp; 1.4 交易申请指令：指由用户通过本公司系统和实名账户向合作金融机构或第三方支付机构系统发出的其真实意思表示的申请或意向。交易申请指令不可撤销。合作金融机构系统接收交易申请指令并依照指令内容进行投资交易或扣付款结算行为的视为金融机构与用户达成交易。用户确知并同意其与金融机构之间的交易状况以金融机构系统记录为准。
      <br />&emsp; 2. 服务对象范围
      <br />&emsp; 2.1本平台仅向符合中华人民共和国年满18周岁、具有完全民事权利能力和民事行为能力且持有本平台指定第三方支付实名账户的大陆居民提供。用户必须按照本网站的注册要求提供本人真实、准确及完整的信息，并负责对本人信息及时更新。
      <br />&emsp; 2.2 用户确知并同意提供任何不真实、不准确、不完整或过时的身份信息，或者本公司有合理理由怀疑用户所提供的信息为不真实、不准确、不完整或过时、失效的，本公司有权中止（或终止）向其提供服务，并拒绝其现在或未来使用本协议约定的部分或全部服务功能，对此本公司不承担任何责任，因此所产生的任何直接或间接的支出、损失、费用、处罚应当由用户自行承担。若由于用户未及时更新其信息，而导致本公司无法提供本服务或本服务的有关流程及操作发生任何错误，用户将独立承担因此产生的所有责任和后果。
      <br />&emsp; 3. 身份信息验证、识别与特别授权
      <br />&emsp; 3.1 在用户承诺所提供的身份信息合法、真实、准确、有效的前提下，本公司有权采取各种合法方式对用户进行身份验证，并据此确定对用户提供的服务范围，确定为用户开放服务种类、范围和进行业务操作的权限。
      <br />&emsp; 3.2 身份认证要素是本公司识别用户的依据，用户必须妥善保管，不得将身份认证要素提供给任何第三方或交于任何第三方使用。使用上述身份要素所发出的一切指令均视为用户本人所为，用户应对此产生的后果负责。对非本公司原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等应由用户自行承担。
      <br />&emsp; 3.3 用户确知并同意，为向用户提供本平台的相关服务，本公司有权将用户的个人信息（包括但不限于：姓名、身份证号、手机号、邮箱、联系地址、第三方支付账户等）提供给相应的金融机构。用户同意相关金融机构有权将用户的个人信息（包括但不限于用户在金融机构的账户、交易信息、资产状况等）提供给本公司。
      <br />&emsp; 3.4 用户确知并同意，开通指定的第三方支付账户为使用本平台的前提。
      <br />&emsp; 4. 项目交易申请
      <br />&emsp; 4.1 用户确知并同意，用户网上提交的资金划转申请，以用户的银行系统与金融机构系统记录为准。用户在本平台可以查询到用户持有借贷项目的净值、收益、交易明细等，但相关数据仅供参考，所有数据由相关金融机构提供，应以相关的金融机构系统数据为准。
      <br />&emsp; 4.2 本公司有权根据合作金融机构设定的限额、用户当日快速赎回份额总额等情况，自行决定暂停快速赎回份额支付业务，但本公司应视情况及时恢复上述业务。
      <br />&emsp; 5. 协议修改
      <br />&emsp; 5.1 如果本公司认为有必要修改本协议的任何条款，一旦本协议的内容发生变动，本公司将会直接在本平台网站上公布修改之后的协议内容，该公布行为视为本公司已经通知用户修改内容。本公司也可通过其他适当方式向用户提示修改内容。
      <br />&emsp; 5.2 如果不同意本公司对本协议相关条款所做的修改，用户有权停止使用本平台互联网借贷项目信息服务。如果用户继续使用本公司提供的网络服务，则视为用户接受本公司对本协议相关条款所做的修改。
      <br />&emsp; 6. 通知送达
      <br />&emsp; 6.1 本协议项下本公司对于用户所有的通知均可通过网页公告、电子邮件、手机短信或常规的信件传送等方式进行；该等通知于发送之日视为已送达收件人。
      <br />&emsp; 6.2 用户对于本公司的通知应当通过本公司对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。
      <br />&emsp; 7. 服务费用
      <br />&emsp; 用户确知并同意，本公司不对用户收取服务费，用户需向与之发生金融交易行为的金融机构或第三方支付机构等交纳所产生的相关费用，本公司保留向用户收取其他费用的权利。一旦本公司确定收取或调整其他费用收取方式及标准，将以在本公司网站发布公告的方式、或以其他方式在收费前通知用户或作出相应提示，而不再作个别通知。但是，经本公司推荐的用户借贷成功后，本公司将向用户收取风控及推荐费，收费金额届时将以在用户申请借款前告知用户。
      <br />&emsp; 8. 免责声明
      <br />&emsp; 8.1 对于因不可抗力或本公司不能控制的原因造成的网络服务中断或其它缺陷，本公司不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。
      <br />&emsp; 8.2本公司及其关联公司为借贷项目的展示和推介提供技术支持及服务，并保证本平台平台运行的稳定性。用户知悉，本公司及其关联公司并非借贷项目的发行人/持有人/所有权人，借贷项目本身及交易情况、售前服务、金融信息服务安全、售后服务等与借贷项目有关的全部事宜均由合作机构负责，与本公司及其关联公司无涉；由于借贷项目交易本身所产生的纠纷、诉讼等，由交易双方自行解决，与本公司及其关联公司无涉，本公司及其关联公司将根据国家法律法规及司法机关要求提供必要之帮助。
      <br />&emsp; 8.3 用户知悉并同意，本公司及其关联公司并非所展示和推介之借贷项目的交易参与方，不对借贷项目交易的任意一个或多个参与方的任何口头、书面陈述或者任何线上信息之真实性、合法性做任何明示或暗示的担保，或对此承担任何责任，不对合作机构及任何第三方的法定义务或契约责任承担任何责任（包括但不限于连带责任）。
      <br />&emsp; 8.4 本公司及其关联公司不保证用户通过本平台所展示和推介的借贷项目申请借款成功。用户知悉并确认，其申请并签订的任何借贷项目均来自于用户的独立判断，并遵守与出借人、居间服务方以及合作机构签订的相关协议。
      <br />&emsp; 9. 一般规定
      <br />&emsp; 9.1 本协议与本网站上其他条款和规则的名词解释、意思理解，可互相引用参照，如有不同理解，应以本协议为准。本协议未做规定的，以本公司网站上不时更新的《服务协议》以及其他规则为准。
      <br />&emsp; 9.2 如果本协议的部分条款被有管辖权的法院认定为违法，则并不影响其他条款的有效性。
      <br />&emsp; 9.3 因本协议引起的或与本协议有关的争议，均适用中华人民共和国相关法律。
      <br />&emsp; 9.4 因本协议引起的或与本协议有关的争议，本公司可与用户协商解决。协商不成的，任何一方均有权向上海仲裁委员会提起仲裁解决。
      <h2>《隐私政策》</h2>
      <br />&emsp;本APP充分尊重您的隐私权，特此制定本《隐私声明》（以下简称为"本声明"）以便您了解本APP如何搜集、使用、披露、保护、存储及传输您的个人数据，请您仔细阅读本声明。我们深知个人信息对您的重要性，并会尽全力保护您的个人信息安全可靠，本政策将帮助您了解以下内容，如您有任何疑问，请告知我们：
      <br />&emsp;个人信息是指能够切实可行地单独或通过与其他信息结合识别特定用户身份的信息或信息集合，包括但不限于姓名、出生日期、身份证件号码、住址、电话号码、账号、密码等。
      <br />&emsp;1、 我们如何收集您的个人信息
      <br />&emsp;1.1 您向本APP提供的信息仅会出于以下目的，由自身或指定风控技术服务方（下称“合作方”）收集和使用您的个人信息：注册成为用户；行为画像分析；个性化推荐；发送促销营销信息；经授权的其他业务。
      <br />&emsp;1.2 在您使用服务过程中获取的信息
      <br />&emsp;在您使用本APP提供的服务过程中，会收集您的设备信息，以及您和您的设备如何与我们的产品及服务交互的信息，此类信息包括：
      <br />&emsp;（1）设备及应用信息。如设备名称、设备识别码（IMEI、ESN、MEID和SN）、设备激活时间、硬件型号、操作系统版本、应用程序版本、软件识别码、通讯录、短信息、设备及应用设置（如地区/语言/时区/字体）等。
      <br />&emsp;（2）移动网络信息。如公共陆地移动网络提供商ID（PLMN）、地理位置（设备定位所在区域信号发射塔识别信息）、Internet协议（IP）地址。
      <br />&emsp;（3）日志信息。当您使用我们的服务或者查看由我们提供的内容时我们或合作方会自动收集某些信息并存储在日志中，如服务的访问时间、访问次数、访问IP、事件信息（如错误、崩溃、重启、升级）等。
      <br />&emsp;（4）位置信息。在访问某些基于位置的服务时（例如执行搜索、使用导航软件或查看某个位置的天气），我们或合作方会收集、使用并处理您设备的模糊位置或准确位置，这些位置信息通过 GPS、WLAN和服务提供商的网络 ID 获取。我们或合作方会询问您要为哪些应用程序启用基于位置的服务。您可在设备的设置菜单中选择关闭设备上的相应权限，拒绝共享您的位置信息。
      <br />&emsp;（5）个人信息。在得到您许可的情况下收集您的运营商信息、社保信息、公积金信息、教育经历信息、交易信息、网银信息、电商平台购物信息、支付宝信息、个人借款信息、电子邮箱信息、保险信息、社交网络信息、税务信息等。
      <br />&emsp;（6）您存储在合作方服务器的内容。如您上传到云空间的内容会存储在数据服务提供方服务器，以实现您快速访问和同一内容在不同设备间的共享。我们或合作方不会查看您存储在合作方服务器的内容。 我们在中华人民共和国境内收集和产生的个人信息将存储在中华人民共和国境内。
      <br />&emsp;1.3 合作方来源信息
      <br />&emsp;在法律允许的情况下，本APP或合作方还会从公用和商用来源获取有关您的信息。我们还会从合作方社交网络服务获取有关您的信息，例如您何时使用社交网站帐户登录我们的网站。 我们及合作方也可能通过其他方式收集有关您、您的设备或使用服务情况的其他信息，这些方式会在收集时向您说明，或者征得您的同意。
      <br />&emsp;1.4 征得授权同意的例外。在以下情形中，我们及合作方收集、使用个人信息无需获得您的授权同意：
      <br />&emsp;（1）与国家安全、国防安全有关的；
      <br />&emsp;（2）与公共安全、公共卫生、重大公共利益有关的；
      <br />&emsp;（3）与犯罪侦查、起诉、审判和判决执行等有关的；
      <br />&emsp;（4）出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；
      <br />&emsp;（5）所收集的个人信息是个人信息主体自行向社会公众公开的；
      <br />&emsp;（6）从合法公开披露的信息中收集的您的个人信息的，如合法的新闻报道、政府信息公开等渠道；
      <br />&emsp;（7）根据您的要求签订合同所必需的；
      <br />&emsp;（8）用于维护所提供的产品与/或服务的安全稳定运行所必需的，例如发现、处置产品与/或服务的故障；
      <br />&emsp;（9）为合法的新闻报道所必需的；
      <br />&emsp;（10）学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；
      <br />&emsp;（11）法律法规规定的其他情形。
      <br />&emsp;1.5 非识别性信息收集和使用。非识别性信息是指无法用于确定个人身份的信息，例如网站访问量、App下载量、产品销量等。我们及合作方会收集汇总的统计信息，目的在于了解用户如何使用我们的产品与服务。借此，我们可以改善自己的服务，更好地满足用户需求。我们或合作方可能会自行决定出于其他目的收集、使用、披露、转移非识别性信息。
      <br />&emsp;2、我们如何使用您的个人信息
      <br />&emsp;为了遵守国家法律法规及监管要求，以及向您提供服务及提升服务质量，或保障您的账户和资金安全，我们会在以达成服务为目的时，在以下情形下使用您的信息；
      <br />&emsp;2.1 我们会根据本隐私政策的约定并为实现我们的产品与/或服务功能对所收集的个人信息进行使用。
      <br />&emsp;2.2 请您了解并同意，我们有权使用去标识化且无法识别您个人身份的个人信息；并在不透露您个人信息的前提下，我们有权对用户数据库进行分析并予以商业化的利用。
      <br />&emsp;2.3 请您注意，您在使用我们的产品与/或服务时所提供的所有个人信息，将在您使用我们的产品与/或服务期间持续授权我们使用。
      <br />&emsp;2.4 我们或合作方会对产品与/或服务使用情况进行统计，并可能会与公众或合作方共享这些统计信息，以展示我们的产品与/或服务的整体使用趋势。但这些统计信息不包含您的任何身份识别信息。
      <br />&emsp;2.5 当我们展示您的个人信息时，我们会采用包括内容替换、匿名处理方式对您的信息进行脱敏，以保护您的信息安全。
      <br />&emsp;3、我们如何共享、转让、公开披露您的个人信息
      <br />&emsp;3.1 我们承诺对您的信息进行保密。除法律法规及监管部门另有规定外，在将信息提供给合作方前，合作方包括我们的关联公司以及我们的合作公司，我们将尽商业上合理的努力评估该合作方使用信息的合法性、正当性、必要性。此外，我们共享的个人信息，是经标签化处理，无法指向一个可识别和已识别的自然人。即便如此，我们任然会与合作方签订相关法律文件并要求合作方处理您的个人信息时遵守法律法规，尽力要求合作方对您的信息采取保护措施。
      <br />&emsp;3.2 转让，是指将个人信息控制权由我们或合作方向另一个个人信息控制者转移的过程。我们及合作方不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外： 在获取明确同意的情况下转让：获得您的明确同意后，我们会向其他方转让您的个人信息； 在涉及合并、收购或破产清算时，如涉及到个人信息转让，我们会在要求新的持有您个人信息的公司、组织继续受本声明的约束，否则我们将要求该公司、组织重新向您征求授权同意。
      <br />&emsp;3.3公开披露
      <br />&emsp;我们及合作方仅会在以下情况下，公开披露您的个人信息：获得您的明确同意后；基于法律或合理依据的公开披露：在法律、法律程序、诉讼或公共和政府主管部门有要求的情况下，我们可能会公开披露您的信息。
      <br />&emsp;3.4共享、转让、公开披露个人信息时事先征得授权同意的例外。
      <br />&emsp;以下情形中，共享、转让、公开披露您的个人信息无需事先征得您的授权同意：与国家安全、国防安全有关的；与公共安全、公共卫生、重大公共利益有关的；与犯罪侦查、起诉、审判和判决执行等有关的；出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；您自行向社会公众公开的个人信息；从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。根据法律规定，共享、转让经去标识化处理的个人信息，且确保数据接收方无法复原并重新识别个人信息主体的，不属于个人信息的对外共享、转让及公开披露行为，对此类数据的保存及处理将无需另行向您通知并征得您的同意。
      <br />&emsp;4、我们如何保护您的个人信息
      <br />&emsp;我们已使用符合业界标准的安全防护措施保护您提供的个人信息，防止数据遭受到未经授权访问、公开披露、使用、修改、损坏或丢失。我们会采取一切合理可行的措施，保护您的个人信息。我们会部署访问控制机制，确保只有授权人员才可访问个人信息。我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。
      <br />&emsp;在不幸发生个人信息安全事件后，我们将按照法律要求，及时向您告知：安全事件的基本情况和可能的影响、我们已经采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。如果难以逐一进行告知的，我们会采取合理、有效的方式发布公告。同时，我们还会按照监管部门要求，主动上报个人信息安全事件的处置情况。
      <br />&emsp;5、您的权利
      <br />&emsp;按照中国相关的法律、法规、标准以及其他国家、地区的通行做法，我们保障您对自己的个人信息行使以下权利。
      <br />&emsp;5.1 访问或更正您的个人信息
      <br />&emsp;您有权访问或更正您的个人信息，您可以通过访问或编辑您的账户信息来达到上述目的，如您无法通过上述方法权访问或更正，您可以您可以向我们发送电子邮件，我们将在30天内回复您的请求。
      <br />&emsp;5.2 账户注销
      <br />&emsp;您随时可注销此前注册的账户，在注销账户之后，我们将停止为您提供产品或服务，并依据您的要求，删除您的个人信息，法律法规另有规定的除外。
      <br />&emsp;6、合作方链接及其产品与服务
      <br />&emsp;本APP及其合作方的网站、应用软件、产品与服务中可能含有合作方网站、产品与服务的链接。本APP的产品和服务也可能使用或提供来自合作方的产品或服务，如各大应用市场内上架的合作方App。
      <br />&emsp;所有含有合作方网站、产品与服务的链接仅为方便用户而提供。本APP及其合作方对此类合作方无控制权，无法对链接内容提供任何明示和暗示的保证，此类链接也不视为本APP对链接内容的推荐或授权；本APP亦无法控制合作方的隐私或数据保护政策，此类合作方也不受到本声明的约束。
      <br />&emsp;您需自行独立判断您与此类链接的互动行为，在向合作方提交个人信息之前，请阅读并参考这些合作方的隐私政策，我们及合作方对此不承担任何责任。
      <br />&emsp;7、如何联系我们
      <br />&emsp;如果您对本隐私政策有任何疑问、意见或建议，可通过以下方式与我们或合作方联系，邮箱： service@xinyan.com，一般情况下，我们会在三十天内回复。
      <br />&emsp;信息授权及服务协议
      <br />&emsp;欢迎您阅读本APP服务协议及授权条款，在同意本协议之前，您应当认真阅读并遵守本协议及授权条款的全部内容。授权条款内容如下：
      <br />&emsp;一、您授权在本处将以下信息包括但不限于姓名、身份证号码、手机号和个人常用设备信息传递给本APP及其指定风控技术服务方（下称：合作方），用于我们自行或通过其合作机构对您的个人信息进行验证和评估。
      <br />&emsp;二、您授权我们向合作方查询您的个人信息，用于评估其与您的服务条件和控制相关风险。
      <br />&emsp;三、为了能让您在合作方处的信息及时被我们查询，您同意并签订本协议之后，即表示在此授权并同意合作方基于合理业务需要，对您的个人信息进行使用与处理。
      <br />&emsp;个人信息服务协议
      <br />&emsp;本协议由您和本APP及其指定的风控技术服务方（下称：合作方）签订。本协议有助于您了解我们为您提供的服务内容及您的权利和义务，请您仔细阅读，对于尤为重要的条款，我们已予以加黑加粗，以特别提醒您加以注意。
      <br />&emsp;为便于您使用本APP及指定的合作方（包括但不限于：新颜科技等）智能风控服务，您通过网络页面点击或以其他形式确认本协议的，即视为您已充分理解本协议所有条款，并同意与本APP订立本协议并接受本协议的约束。
      <br />&emsp;如您在同意受本协议内容约束之前，对本协议内容存在疑虑或异议，请您联系我们或合作方（service@xinyan.com），以便我们或合作方为您进行解释和说明，使您能够充分理解，从而帮助您自主决定是否接受本协议及是否使用我们及指定合作方的服务。
      <br />&emsp;一、定义
      <br />&emsp;除上下文文义另有所指外，本协议中下列用语具有如下含义：
      <br />&emsp;1.1 个人信息：是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。
      <br />&emsp;1.2 信息主体：是指产生个人信息并享有个人信息权利的自然人。
      <br />&emsp;1.3 处理：指以自动化方式或人工方式对个人信息进行的操作，包括输入、存储、编辑、检索、变更、补充、删除以及其他操作，无论此操作是否采用自动化的手段。
      <br />&emsp;1.4 使用：指对个人信息进行目的内使用、披露、公开、二次开发、传输等处理之外的使用。
      <br />&emsp;1.5 明示同意：个人信息主体通过书面声明或主动做出肯定性动作，肯定性动作包括个人信息主体主动勾选、主动点击“同意”、“注册”、“发送”、“拨打”等。
      <br />&emsp;1.6 授权：是指信息主体依照其意愿自愿做出的任何指定的、具体的、知情的及明确的指示。通过声明或明确肯定的行为作出的这种指示，意味着其同意与其有关的个人数据被处理。授权形式包括纸质授权书或电子授权等。
      <br />&emsp;1.7 匿名化：在保证数据来源合法的前提下，使个人数据在不使用额外信息的情况下,不指向特定数据主体对待个人数据处理方式。该处理方式将个人数据与其他额外信息分别存储，并且使个人数据因技术手段而无法指向一个可识别和已识别的自然人。
      <br />&emsp;二、服务规则
      <br />&emsp;（一）信息的收集
      <br />&emsp;为了您能及时、方便、快捷地使用大数据服务，并为您提供客观、科学及尽可能全面的信息管理及评价，您授权我们在您使用大数据服务时，自动接收并记录浏览器和设备上的信息，包括但不限于您的宽带类型、IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息等数据；通过授权登录、导入账单等操作收集邮箱、网银、电商、通讯运营商等相关个人信息并进行处理。我们收集信息的具体范围可能包括：
      <br />&emsp;1、通讯运营商信息：登记姓名、手机号码、身份证号码（如有）、套餐信息、账单信息、通话记录等；
      <br />&emsp;2、邮箱信息：帐号信息、发件人、主题、所在文件夹，根据关键字在“收件箱”、“已发送”、“群邮件”内的邮件进行匹配，包括银行电子账单的相关信息等；
      <br />&emsp;3、电商平台信息：实名认证状态、本人收货人姓名、本人收货人固话/手机、本人收货人地址、权益信息（花呗额度、白条额度等）；
      <br />&emsp;4、支付宝信息：绑定手机号、实名认证状态、逾期还款记录、芝麻分等；
      <br />&emsp;5、公积金信息：公积金所在地、缴纳公积金单位名称、账户余额、缴纳比例、缴纳基数、缴纳记录、是否有贷款及贷款相关状态、贷款购房地址等；
      <br />&emsp;6、社保信息：社保缴纳所在地、缴纳单位、缴纳比例、缴纳基数、缴纳记录、投保信息、医保记录（疾病和病史信息等法律禁止采集的信息除外）等；
      <br />&emsp;7、车险保单信息：车辆投保人姓名、身份证，车辆投保信息、车辆基本信息、车辆出险记录等；
      <br />&emsp;8、学历学籍信息：学信网注册信息、姓名、身份证号码、学历学籍信息（专业、入学/毕业时间、证书照片等）等；
      <br />&emsp;9、个人借款信息：在合作方借贷平台的姓名、身份证号码、联系方式、借款记录、逾期信息等；
      <br />&emsp;10、网银信息：在网银平台注册的姓名、证件号、关联卡信息、账户余额、理财信息、交易相关信息、还款相关信息等
      <br />&emsp;11、设备信息：设备的硬件信息，包括但不限于设备品牌、设备型号、IMEI、IDFV等；设备的操作系统信息，包括但不限于设备名称、系统版本、系统语言等；设备的浏览器信息，包括但不限于用户代理、是否安装了广告插件等；设备的网络信息，包括但不限于IP地址、MAC地址等；其他相关信息，包括但不限于设备的通讯录信息、短信、网络位置、应用列表、IMEI、IMSI、手机号码等信息。
      <br />&emsp;12、其他经您明确授权的相关信息；
      <br />&emsp;您理解上述信息是反映您的个人状况的重要信息，您理解并同意我们向商业伙伴提供上述信息，您已充分理解并知晓，这可能会对您的评估结果造成影响，或者信息使用者可能基于您的个人状况拒绝向您提供产品或服务等。
      <br />&emsp;我们尊重您的隐私，我们向您郑重承诺，我们不会收集您的宗教信仰、基因、指纹、血型、疾病和病史信息以及适用的法律法规禁止我们采集的任何个人信息。
      <br />&emsp;（二）身份验证
      <br />&emsp;为了维护您的权益，降低您身份被冒用或将非与您相关的风险事件关联到您名下而导致您遭受损失，您理解并同意我们向合法存有您身份信息的合作方验证您的身份。
      <br />&emsp;（三）信息使用者查询信息
      <br />&emsp;为了您能及时、方便、快捷地使用大数据服务，并为您提供客观、科学及尽可能全面的信息管理及评价，您理解并同意，当我们向指定合作方查询您的信息时，该我们及指定合作方应事先获得您的书面同意并在与您约定的用途范围内使用信息。您理解并同意，您应向我们做出清楚明确的授权，否则指定合作方可能拒绝向我们提供信息或提供的不准确。
      <br />&emsp;您有权通过书面通知或其他合法方式授权我们及指定的合作方查询您的信息。为了您能及时、方便、快捷地享受信息使用者向您提供的更多服务、优惠政策、便捷的流程体验等，合作方可将您的信息提供给我们，但是法律规定可以不经您授权即可查询的除外。指定合作方会要求我们仅在您的授权范围内使用信息。如您发现其违反约定使用您的信息，请立即通知我们，以便我们核实情况及采取相应的措施。
      <br />&emsp;三、服务限制及终止
      <br />&emsp;（一）如有以下情形，我们可中止或终止向您提供本协议项下的部分或全部服务：
      <br />&emsp;1、您授权他人以您的名义使用我们的服务，我们善意地提醒您，上述操作可能导致他人冒用您的身份使用本协议项下服务，因此给您造成损失或导致不良行为记录。
      <br />&emsp;2、您将我们的服务用于任何非法目的，侵害国家或他人合法权益，违背公序良俗或者以非法方式使用我们的服务。
      <br />&emsp;4、有权机关要求我们暂停或终止提供服务。
      <br />&emsp;5、因法律法规、国家相关主管部门颁布、变更的法令、政策导致我们不能提供本协议项下部分或全部服务的。
      <br />&emsp;四、特殊情形
      <br />&emsp;（一）您理解并同意，鉴于计算机、互联网的特殊性，下述情况不属于我们及合作方违约：
      <br />&emsp;1、因自然灾害如洪水、地震、瘟疫流行等以及社会事件如战争、动乱、政府行为、电信主干线路中断、网路堵塞、电信部门技术调整和政府管制等导致本服务不能提供或中断。
      <br />&emsp;2、黑客攻击造成服务中断、信息数据泄露；但我们应按照本协议约定做好应急处理。
      <br />&emsp;3、为了向您持续提供更加稳定和安全的服务及系统支持，我们或合作方在进行服务器或者系统配置、维护时，需要短时间中断服务。
      <br />&emsp;4、由于Internet上的通路阻塞造成您网站访问速度下降。
      <br />&emsp;5、继续提供服务会有一定的风险（例如您的账户被盗等）。
      <br />&emsp;（二）为了您能及时、方便、快捷地使用大数据服务，您理解并同意，当您授我们向指定合作方查询您的相关信息时，合作方会向我们明确该等信息仅供参考。我们根据该等信息，可能会向您提供更优惠的交易条件，也可能会拒绝向您提供服务，或不向您提供更优惠的服务条件等。若您对评估结果有疑问，您有权联系我们对您的信息的真实性及判断逻辑的准确性进行反馈，以便我们更好地为您提供服务。
      <br />&emsp;五、数据安全和隐私权保护
      <br />&emsp;1、为保障您的信息安全，我们及指定合作方承诺会对您的信息妥善保管，并使信息安全保护达到合理的安全水平。我们及合作方致力于使用各种安全技术及配套的管理体系来防止您的信息被泄露、毁损或者丢失，如通过网络安全层软件（SSL）进行加密传输、严格限制数据中心的访问、使用专用网络通道及网络代理。同时建立了相关内控制度，对可能接触到您的信息的工作人员采取最小够用授权原则；对工作人员处理您的信息的行为进行系统监控，不断对工作人员培训相关法律法规及隐私安全准则和安全意识强化宣导。
      <br />&emsp;2、我们及指定合作方始终承诺将尽合理努力保障您的合法权益，同时请您理解，由于技术水平限制及可能存在的各种恶意手段，有可能因大数据服务可控范围外的因素而出现问题。若不幸发生个人信息安全事件，我们及指定合作方将按照法律法规要求，及时以邮件、信函、电话、推送通知方式或发布公告的方式向您告知安全事件的基本情况和可能的影响、我们及指定合作方已采取或将要采取的处置措施、您可以采取的自主防范和降低风险的建议、对您的补救措施等。如因我们及指定合作方故意或重大过失导致您的信息泄露并给您造成直接损失的，我们及指定合作方应依法承担赔偿责任。
      <br />&emsp;3、为了保障您的信息安全，除本协议及法律法规另有规定外，未经您同意，我们及指定合作方不会向任何合作方提供您的个人信息。
      <br />&emsp;4、您的信息安全始终受到我们及指定合作方的高度重视。除本协议另有约定外，我们将严格按照官方网站载明的《信息安全及隐私权保护政策》保障您的信息安全和保护您的隐私，详情请参阅《信息安全及隐私权保护政策》。
      <br />&emsp;六、 本协议的修订
      <br />&emsp;为了满足您多样化和专业化的服务需求，本APP及指定合作方将根据国家法律、法规及其他规范性文件及业务需要，可能增加、变更服务内容或服务提供方式。您理解并同意我们及合作方可能对本协议内容进行变更，并以在本APP及指定合作方官方网站发布公告的方式提前予以公布。若您不接受本协议的变更，您有权自主决定选择停止使用本服务。若您在公告约定的生效时间后继续使用本服务的，表示您已充分阅读、理解并接受变更修改后的协议内容，也将遵循变更修改后的协议内容使用本服务。
      <br />&emsp;七、法律适用与管辖
      <br />&emsp;本协议适用中华人民共和国法律（仅为本协议之目的，为避免疑义，不包括香港特别行政区、澳门特别行政区及台湾地区法律）。您理解并同意因本协议产生的任何争议，任何一方均可向被告住所地人民法院提起诉讼。
    </div>
  </div>
</template>
<script>
import TabItems from "../../components/TabItems";
import Head from "../../components/head";
export default {
  name: "agreement",
  components: {
    Head
  },
  data() {
    return {
      type: "agreement",
      title: "用户协议",
      isUser: ""
    };
  },
  methods: {},
  mounted() {},
  watch: {}
};
</script>
<style scoped lang="scss">
@import "./index.scss";
.agreement {
  font-size: 0.4rem;
  padding: 10px 15px;
}
</style>